Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Confirm who changed something or trace recent account operations.
de: Bestätigen Sie, wer etwas geändert hat, oder verfolgen Sie die letzten Kontoaktivitäten.
es: Confirme quién cambió algo o realice un seguimiento de las operaciones recientes de la cuenta.
fr: Confirmez qui a modifié quelque chose ou tracez les opérations récentes sur le compte.
it: Verifica chi ha apportato modifiche o traccia le operazioni recenti dell'account.
ja: 誰が何を変更したかを確認するか、最近のアカウント操作を追跡します。
pt_br: Confirme quem alterou algo ou rastreie operações recentes da conta.
ru: Узнайте, кто внес изменения, или отследите недавние операции с аккаунтом.
zh_hans: 确认修改人或追踪最近的账户操作。

source: Confirmation countdown progress
de: Fortschritt des Bestätigungs-Countdowns
es: Progreso de la cuenta regresiva de confirmación
fr: Progression du compte à rebours de confirmation
it: Progresso del conto alla rovescia di conferma
ja: 確認カウントダウンの進行状況
pt_br: Progresso da contagem regressiva de confirmação
ru: Ход обратного отсчета подтверждения
zh_hans: 确认倒计时进度

source: Connect with Account Token
de: Mit Konto-Token verbinden
es: Conectar con token de cuenta
fr: Se connecter avec un jeton de compte
it: Connetti con token account
ja: アカウントトークンで接続
pt_br: Conectar com Token de Conta
ru: Подключиться с токеном аккаунта
zh_hans: 使用帐户令牌连接

source: Connect with an Account Token
de: Mit einem Konto-Token verbinden
es: Conectar con un token de cuenta
fr: Se connecter avec un jeton de compte
it: Connetti con un token account
ja: アカウントトークンで接続
pt_br: Conectar com um Token de Conta
ru: Подключиться с помощью токена аккаунта
zh_hans: 使用帐户令牌连接

source: Connecting to Cloudflare
de: Verbindung zu Cloudflare wird hergestellt
es: Conectando a Cloudflare
fr: Connexion à Cloudflare
it: Connessione a Cloudflare in corso
ja: Cloudflareに接続中
pt_br: Conectando à Cloudflare
ru: Подключение к Cloudflare
zh_hans: 正在连接到 Cloudflare

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
ja: 接続
pt_br: Conexão
ru: Подключение
zh_hans: 连接

source: Consumers
de: Verbraucher
es: Consumidores
fr: Consommateurs
it: Consumatori
ja: 消費者
pt_br: Consumidores
ru: Потребители
zh_hans: 消费者

source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
ja: コンテンツ
pt_br: Conteúdo
ru: Содержимое
zh_hans: 内容

source: Content Type
de: Inhaltstyp
es: Tipo de contenido
fr: Type de contenu
it: Tipo di contenuto
ja: コンテンツタイプ
pt_br: Tipo de conteúdo
ru: Тип содержимого
zh_hans: 内容类型

source: Context
de: Kontext
es: Contexto
fr: Contexte
it: Contesto
ja: コンテキスト
pt_br: Contexto
ru: Контекст
zh_hans: 上下文

source: Coordinates
de: Koordinaten
es: Coordenadas
fr: Coordonnées
it: Coordinate
ja: 座標
pt_br: Coordenadas
ru: Координаты
zh_hans: 坐标

source: Copy it once
de: Einmal kopieren
es: Copiar una vez
fr: Copier une fois
it: Copia una volta
ja: 1回コピーする
pt_br: Copiar uma vez
ru: Скопировать один раз
zh_hans: 复制一次

source: Copy Record Name
de: Eintragsnamen kopieren
es: Copiar nombre del registro
fr: Copier le nom de l'enregistrement
it: Copia nome record
ja: レコード名をコピー
pt_br: Copiar nome do registro
ru: Скопировать имя записи
zh_hans: 复制记录名称

source: Copy Record Value
de: Eintragswert kopieren
es: Copiar valor del registro
fr: Copier la valeur de l'enregistrement
it: Copia valore record
ja: レコード値をコピー
pt_br: Copiar valor do registro
ru: Скопировать значение записи
zh_hans: 复制记录值

source: Country
de: Land
es: País
fr: Pays
it: Paese
ja: 国
pt_br: País
ru: Страна
zh_hans: 国家/地区

source: CPU Today
de: CPU heute
es: CPU hoy
fr: Processeur aujourd'hui
it: CPU oggi
ja: 本日のCPU
pt_br: CPU hoje
ru: Процессор за сегодня
zh_hans: 今日 CPU

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
pt_br: Criar
ru: Создать
zh_hans: 创建

source: Create a scoped API token in Cloudflare Dashboard, then paste it here with the matching account ID.
de: Erstellen Sie ein bereichsbezogenes API-Token im Cloudflare-Dashboard und fügen Sie es hier mit der passenden Konto-ID ein.
es: Cree un token de API con alcance en el panel de Cloudflare, luego péguelo aquí junto con el ID de cuenta correspondiente.
fr: Créez un jeton d'API ciblé dans le tableau de bord Cloudflare, puis collez-le ici avec l'ID de compte correspondant.
it: Crea un token API con ambito nel pannello di controllo Cloudflare, quindi incollalo qui con l'ID account corrispondente.
ja: Cloudflareダッシュボードでスコープ指定されたAPIトークンを作成し、一致するアカウントIDと一緒にここに貼り付けます。
pt_br: Crie um token de API com escopo no Painel da Cloudflare e cole-o aqui junto com o ID da conta correspondente.
ru: Создайте токен API с ограниченной областью действия в панели управления Cloudflare, затем вставьте его сюда вместе с соответствующим ID аккаунта.
zh_hans: 在 Cloudflare 控制面板中创建一个有作用域的 API 令牌，然后将其与相应的帐户 ID 一起粘贴到此处。

source: Create a scoped API token in Cloudflare Dashboard, then paste it into CFPanel.
de: Erstellen Sie im Cloudflare-Dashboard ein bereichsbezogenes API-Token und fügen Sie es in CFPanel ein.
es: Cree un token de API con alcance en el Panel de Cloudflare y luego péguelo en CFPanel.
fr: Créez un jeton d'API restreint dans le tableau de bord Cloudflare, puis collez-le dans CFPanel.
it: Crea un token API con ambito nella dashboard di Cloudflare, quindi incollalo in CFPanel.
ja: CloudflareダッシュボードでスコープされたAPIトークンを作成し、CFPanelに貼り付けます。
pt_br: Crie um token de API com escopo no Painel da Cloudflare e cole-o no CFPanel.
ru: Создайте токен API с ограниченной областью действия в панели управления Cloudflare, а затем вставьте его в CFPanel.
zh_hans: 在 Cloudflare 控制面板中创建一个范围限定的 API 令牌，然后将其粘贴到 CFPanel 中。

source: Create a token, not a Global API Key
de: Erstellen Sie ein Token, keinen globalen API-Schlüssel
es: Cree un token, no una clave de API global
fr: Créez un jeton, pas une clé d'API globale
it: Crea un token, non una chiave API globale
ja: グローバルAPIキーではなく、トークンを作成してください
pt_br: Crie um token, não uma Chave de API Global
ru: Создайте токен, а не глобальный ключ API
zh_hans: 创建一个令牌，而不是全球 API 密钥

source: Create the domain here, then use the validation details below to finish DNS setup if Cloudflare requires it.
de: Erstellen Sie die Domain hier und verwenden Sie dann die unten stehenden Validierungsdetails, um die DNS-Einrichtung abzuschließen, falls Cloudflare dies erfordert.
es: Cree el dominio aquí y luego use los detalles de validación a continuación para finalizar la configuración de DNS si Cloudflare lo requiere.
fr: Créez le domaine ici, puis utilisez les détails de validation ci-dessous pour terminer la configuration DNS si Cloudflare l'exige.
it: Crea il dominio qui, quindi utilizza i dettagli di convalida di seguito per completare la configurazione DNS se Cloudflare lo richiede.
ja: ここでドメインを作成し、Cloudflareで必要な場合は、以下の検証詳細情報を使用してDNSセットアップを完了します。
pt_br: Crie o domínio aqui e use os detalhes de validação abaixo para concluir a configuração do DNS se a Cloudflare exigir.
ru: Создайте домен здесь, а затем используйте данные подтверждения ниже, чтобы завершить настройку DNS, если это требуется Cloudflare.
zh_hans: 在此处创建域名，如果 Cloudflare 需要，请使用下方的验证信息来完成 DNS 设置。

source: Create the token in Manage Account > API Tokens.
de: Erstellen Sie das Token unter Konto verwalten > API-Tokens.
es: Cree el token en Administrar cuenta > Tokens de API.
fr: Créez le jeton dans Gérer le compte > Jetons d'API.
it: Crea il token in Gestisci account > Token API.
ja: 「アカウントの管理」>「APIトークン」でトークンを作成します。
pt_br: Crie o token em Gerenciar Conta > Tokens de API.
ru: Создайте токен в разделе Управление аккаунтом > Токены API.
zh_hans: 在“管理帐户”>“API 令牌”中创建此令牌。

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
ja: 作成日時
pt_br: Criado
ru: Создано
zh_hans: 已创建

source: Created %@
de: Erstellt %@
es: Creado %@
fr: Créé %@
it: Creato %@
ja: 作成日: %@
pt_br: Criado %@
ru: Создано %@
zh_hans: 创建于 %@

source: Created from Manage Account > API Tokens and verified with an account ID.
de: Erstellt unter Konto verwalten > API-Tokens und mit einer Konto-ID verifiziert.
es: Creado desde Administrar cuenta > Tokens de API y verificado con una ID de cuenta.
fr: Créé depuis Gérer le compte > Jetons d'API et vérifié avec un ID de compte.
it: Creato da Gestisci account > Token API e verificato con un ID account.
ja: 「アカウントの管理」>「APIトークン」から作成され、アカウントIDで確認済み。
pt_br: Criado em Gerenciar Conta > Tokens de API e verificado com um ID de conta.
ru: Создано в разделе Управление аккаунтом > Токены API и подтверждено с помощью ID аккаунта.
zh_hans: 从“管理帐户”>“API 令牌”创建，并使用帐户 ID 进行验证。

source: Credential storage, local diagnostics, and recommended token or OAuth scopes.
de: Anmeldedatenspeicherung, lokale Diagnose und empfohlene Token- oder OAuth-Bereiche.
es: Almacenamiento de credenciales, diagnóstico local y alcances recomendados de token o OAuth.
fr: Stockage des identifiants, diagnostics locaux et autorisations de jeton ou OAuth recommandées.
it: Archiviazione delle credenziali, diagnostica locale e ambiti consigliati per token o OAuth.
ja: 資格情報の保存、ローカル診断、および推奨されるトークンまたはOAuthスコープ。
pt_br: Armazenamento de credenciais, diagnósticos locais e escopos recomendados de token ou OAuth.
ru: Хранение учетных данных, локальная диагностика и рекомендуемые области действия токена или OAuth.
zh_hans: 凭据存储、本地诊断以及推荐的令牌或 OAuth 作用域。

source: Cron trigger details unavailable for this token.
de: Cron-Trigger-Details für dieses Token nicht verfügbar.
es: Detalles del activador cron no disponibles para este token.
fr: Détails du déclencheur cron indisponibles pour ce jeton.
it: Dettagli del trigger cron non disponibili per questo token.
ja: このトークンでは、Cronトリガーの詳細を利用できません。
pt_br: Detalhes do acionador cron indisponíveis para este token.
ru: Сведения о триггере cron недоступны для этого токена.
zh_hans: 此令牌无法使用 Cron 触发器详细信息。

source: Cron trigger details unavailable.
de: Cron-Trigger-Details nicht verfügbar.
es: Detalles del activador cron no disponibles.
fr: Détails du déclencheur cron indisponibles.
it: Dettagli del trigger cron non disponibili.
ja: Cronトリガーの詳細を利用できません。
pt_br: Detalhes do acionador cron indisponíveis.
ru: Сведения о триггере cron недоступны.
zh_hans: Cron 触发器详细信息不可用。

source: Cron Triggers
de: Cron-Trigger
es: Activadores cron
fr: Déclencheurs cron
it: Trigger cron
ja: Cronトリガー
pt_br: Acionadores cron
ru: Триггеры cron
zh_hans: Cron 触发器

source: Current
de: Aktuell
es: Actual
fr: Actuel
it: Corrente
ja: 現在
pt_br: Atual
ru: Текущий
zh_hans: 当前

source: Current Context
de: Aktueller Kontext
es: Contexto actual
fr: Contexte actuel
it: Contesto corrente
ja: 現在のコンテキスト
pt_br: Contexto atual
ru: Текущий контекст
zh_hans: 当前上下文

source: Current Production Status
de: Aktueller Produktionsstatus
es: Estado de producción actual
fr: Statut actuel de la production
it: Stato di produzione corrente
ja: 現在の本番ステータス
pt_br: Status de produção atual
ru: Текущий рабочий статус
zh_hans: 当前 production 状态

source: Current Site
de: Aktuelle Website
es: Sitio actual
fr: Site actuel
it: Sito corrente
ja: 現在のサイト
pt_br: Site atual
ru: Текущий сайт
zh_hans: 当前站点

source: Current target: %@
de: Aktuelles Ziel: %@
es: Destino actual: %@
fr: Cible actuelle : %@
it: Destinazione corrente: %@
ja: 現在のターゲット: %@
pt_br: Destino atual: %@
ru: Текущая цель: %@
zh_hans: 当前目标: %@

source: Current Zone
de: Aktuelle Zone
es: Zona actual
fr: Zone actuelle
it: Zona corrente
ja: 現在のゾーン
pt_br: Zona atual
ru: Текущая зона
zh_hans: 当前区域

source: Currently used for the Cloudflare browser sign-in.
de: Wird derzeit für die Anmeldung über den Cloudflare-Browser verwendet.
es: Actualmente se utiliza para el inicio de sesión del navegador de Cloudflare.
fr: Actuellement utilisé pour la connexion via navigateur Cloudflare.
it: Attualmente in uso per l'accesso tramite browser Cloudflare.
ja: 現在、Cloudflareブラウザのサインインに使用されています。
pt_br: Usado atualmente para o login do navegador Cloudflare.
ru: В настоящее время используется для входа через браузер Cloudflare.
zh_hans: 当前用于 Cloudflare 浏览器登录。

source: Custom domain visibility is unavailable for this token.
de: Sichtbarkeit der benutzerdefinierten Domain für dieses Token nicht verfügbar.
es: La visibilidad del dominio personalizado no está disponible para este token.
fr: La visibilité du domaine personnalisé n'est pas disponible pour ce jeton.
it: La visibilità del dominio personalizzato non è disponibile per questo token.
ja: このトークンではカスタムドメインの表示を利用できません。
pt_br: A visibilidade do domínio personalizado não está disponível para este token.
ru: Видимость личного домена недоступна для этого токена.
zh_hans: 此令牌无法使用自定义域可见性。

source: Custom Domains
de: Benutzerdefinierte Domains
es: Dominios personalizados
fr: Domaines personnalisés
it: Domini personalizzati
ja: カスタムドメイン
pt_br: Domínios personalizados
ru: Персональные домены
zh_hans: 自定义域

source: Custom domains load here on demand so project operation pages stay lightweight.
de: Benutzerdefinierte Domains werden hier bei Bedarf geladen, damit Projektbetriebsseiten einfach bleiben.
es: Los dominios personalizados se cargan aquí a pedido para que las páginas de operaciones del proyecto sigan siendo ligeras.
fr: Les domaines personnalisés se chargent ici à la demande afin que les pages d'opérations du projet restent légères.
it: I domini personalizzati vengono caricati qui su richiesta in modo che le pagine delle operazioni del progetto rimangano leggere.
ja: プロジェクト操作ページを軽量に保つため、カスタムドメインはオンデマンドでここにロードされます。
pt_br: Domínios personalizados carregam aqui sob demanda para que as páginas de operação do projeto permaneçam leves.
ru: Персональные домены загружаются здесь по запросу, чтобы страницы операций проекта оставались быстрыми.
zh_hans: 自定义域在此处按需加载，以使项目操作页面保持轻量级。

source: Daily trend for the active zone.
de: Täglicher Trend für die aktive Zone.
es: Tendencia diaria para la zona activa.
fr: Tendance quotidienne pour la zone active.
it: Tendenza giornaliera per la zona attiva.
ja: アクティブなゾーンの日次トレンド。
pt_br: Tendência diária para a zona ativa.
ru: Ежедневный тренд для активной зоны.
zh_hans: 活动区域的每日趋势。

source: Danger Zone
de: Gefahrenbereich
es: Zona de peligro
fr: Zone de danger
it: Zona di pericolo
ja: 危険ゾーン
pt_br: Zona de perigo
ru: Опасная зона
zh_hans: 危险区域

source: Data Services
de: Datendienste
es: Servicios de datos
fr: Services de données
it: Servizi dati
ja: データサービス
pt_br: Serviços de dados
ru: Службы данных
zh_hans: 数据服务

source: Database
de: Datenbank
es: Base de datos
fr: Base de données
ja: データベース
pt_br: Banco de dados
ru: База данных
zh_hans: 数据库

source: Database acceleration configs and origin settings.
de: Datenbankbeschleunigungskonfigurationen und Origin-Einstellungen.
es: Configuraciones de aceleración de base de datos y configuraciones de origen.
fr: Configurations d'accélération de base de données et paramètres d'origine.
it: Configurazioni di accelerazione del database e impostazioni di origine.
ja: データベース高速化構成およびオリジン設定。
pt_br: Configurações de aceleração de banco de dados e configurações de origem.
ru: Настройки ускорения базы данных и параметры источника.
zh_hans: 数据库加速配置和源站设置。

source: Databases
de: Datenbanken
es: Bases de datos
fr: Bases de données
it: Database
ja: データベース
pt_br: Bancos de dados
ru: Базы данных
zh_hans: 数据库

source: Databases, regions, and storage usage.
de: Datenbanken, Regionen und Speichernutzung.
es: Bases de datos, regiones y uso de almacenamiento.
fr: Bases de données, régions et utilisation du stockage.
it: Database, regioni e utilizzo dello spazio di archiviazione.
ja: データベース、リージョン、およびストレージの使用量。
pt_br: Bancos de dados, regiões e uso de armazenamento.
ru: Базы данных, регионы и использование хранилища.
zh_hans: 数据库、区域和存储使用情况。

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
pt_br: Padrão
ru: По умолчанию
zh_hans: 默认

source: Default Site
de: Standardwebsite
es: Sitio predeterminado
fr: Site par défaut
it: Sito predefinito
ja: デフォルトサイト
pt_br: Site padrão
ru: Сайт по умолчанию
zh_hans: 默认站点

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
pt_br: Excluir
ru: Удалить
zh_hans: 删除

source: Delete Domain
de: Domain löschen
es: Eliminar dominio
fr: Supprimer le domaine
it: Elimina dominio
ja: ドメインを削除
pt_br: Excluir domínio
ru: Удалить домен
zh_hans: 删除域名

source: Delete Key
de: Schlüssel löschen
es: Eliminar clave
fr: Supprimer la clé
it: Elimina chiave
ja: キーを削除
pt_br: Excluir chave
ru: Удалить ключ
zh_hans: 删除键

source: Delete Project
de: Projekt löschen
es: Eliminar proyecto
fr: Supprimer le projet
it: Elimina progetto
ja: プロジェクトを削除
pt_br: Excluir projeto
ru: Удалить проект
zh_hans: 删除项目

source: Delete workers.dev Binding
de: workers.dev-Bindung löschen
es: Eliminar vinculación de workers.dev
fr: Supprimer la liaison workers.dev
it: Elimina binding workers.dev
ja: workers.devバインディングを削除
pt_br: Excluir vinculação do workers.dev
ru: Удалить привязку workers.dev
zh_hans: 删除 workers.dev 绑定

source: Deleting a project is destructive and should be used only when you are sure the project is no longer needed.
de: Das Löschen eines Projekts ist destruktiv und sollte nur verwendet werden, wenn Sie sicher sind, dass das Projekt nicht mehr benötigt wird.
es: Eliminar un proyecto es destructivo y solo debe usarse cuando esté seguro de que ya no es necesario.
fr: La suppression d'un projet est destructive et ne doit être utilisée que lorsque vous êtes sûr que le projet n'est plus nécessaire.
it: L'eliminazione di un progetto è un'azione distruttiva e dovrebbe essere eseguita solo se si è certi che il progetto non sia più necessario.
ja: プロジェクトの削除は破壊的な操作であり、プロジェクトが不要になったことが確実な場合にのみ使用してください。
pt_br: A exclusão de um projeto é destrutiva e deve ser usada apenas quando você tiver certeza de que o projeto não é mais necessário.
ru: Удаление проекта является необратимым действием и должно использоваться только в том случае, если вы уверены, что проект больше не нужен.
zh_hans: 删除项目是破坏性操作，仅当您确定不再需要该项目时才应使用。

source: Deleting this binding removes the public workers.dev hostname for this script. Re-enable it later with the button below.
de: Durch das Löschen dieser Bindung wird der öffentliche Hostname workers.dev für dieses Skript entfernt. Aktivieren Sie ihn später mit der Schaltfläche unten wieder.
es: Al eliminar esta vinculación, se elimina el nombre de host público workers.dev para este script. Vuelva a habilitarlo más tarde con el botón a continuación.
fr: La suppression de cette liaison supprime le nom d'hôte public workers.dev pour ce script. Réactivez-le plus tard avec le bouton ci-dessous.
it: L'eliminazione di questo binding rimuove il nome host pubblico workers.dev per questo script. Riabilitalo in seguito con il pulsante qui sotto.
ja: このバインディングを削除すると、このスクリプトの公開workers.devホスト名が削除されます。後で下のボタンを使用して再有効化してください。
pt_br: A exclusão desta vinculação remove o nome de host público workers.dev para este script. Reative-o mais tarde com o botão abaixo.
ru: Удаление этой привязки удаляет общедоступное имя хоста workers.dev для этого скрипта. Включите его позже с помощью кнопки ниже.
zh_hans: 删除此绑定会删除此脚本的公开 workers.dev 主机名。稍后可以使用下方的按钮重新启用它。

source: Delivery Delay
de: Zustellungsverzögerung
es: Retraso de entrega
fr: Délai de livraison
it: Ritardo di consegna
ja: 配信遅延
pt_br: Atraso na entrega
ru: Задержка доставки
zh_hans: 投递延迟

source: Deployment
de: Bereitstellung
es: Implementación
fr: Déploiement
it: Distribuzione
ja: デプロイ
pt_br: Implantação
ru: Развертывание
zh_hans: 部署

source: Deployment history loads here on demand so the project directory page does not prefetch build history.
de: Der Bereitstellungsverlauf wird hier bei Bedarf geladen, damit die Projektverzeichnisseite den Build-Verlauf nicht vorab abruft.
es: El historial de implementación se carga aquí a pedido para que la página del directorio del proyecto no busque previamente el historial de compilación.
fr: L'historique des déploiements se charge ici à la demande afin que la page du répertoire du projet ne pré-récupère pas l'historique de construction.
it: La cronologia di distribuzione viene caricata qui su richiesta in modo che la pagina della directory del progetto non esegua il pre-fetch della cronologia della build.
ja: プロジェクトディレクトリページがビルド履歴をプリフェッチしないように、デプロイ履歴はオンデマンドでここにロードされます。
pt_br: O histórico de implantação carrega aqui sob demanda para que a página do diretório do projeto não busque previamente o histórico de compilação.
ru: История развертывания загружается здесь по запросу, чтобы страница каталога проекта не выполняла предварительную выборку истории сборки.
zh_hans: 部署历史在此处按需加载，从而使项目目录页面不会预取构建历史。

source: Deployment Logs
de: Bereitstellungsprotokolle
es: Registros de implementación
fr: Journaux de déploiement
it: Registri di distribuzione
ja: デプロイログ
pt_br: Logs de implantação
ru: Журналы развертывания
zh_hans: 部署日志

source: Deployments
de: Bereitstellungen
es: Implementaciones
fr: Déploiements
it: Distribuzioni
ja: デプロイ
pt_br: Implantações
ru: Развертывания
zh_hans: 部署

source: Deployments & Versions
de: Bereitstellungen & Versionen
es: Implementaciones y versiones
fr: Déploiements et versions
it: Distribuzioni e versioni
ja: デプロイとバージョン
pt_br: Implantações e versões
ru: Развертывания и версии
zh_hans: 部署和版本

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
pt_br: Descrição
ru: Описание
zh_hans: 描述

source: Destination Addresses
de: Zieladressen
es: Direcciones de destino
fr: Adresses de destination
it: Indirizzi di destinazione
ja: 宛先アドレス
pt_br: Endereços de destino
ru: Адреса назначения
zh_hans: 目的地址

source: Detached
de: Getrennt
es: Desconectado
fr: Détaché
it: Scollegato
ja: デタッチ済み
pt_br: Desanexado
ru: Отключено
zh_hans: 已分离

source: Detailed request health becomes available after analytics load for the active site.
de: Detaillierte Informationen zum Zustand der Anfragen sind verfügbar, nachdem die Analysedaten für die aktive Website geladen wurden.
es: El estado detallado de las solicitudes estará disponible una vez que se carguen los análisis del sitio activo.
fr: L'état de santé détaillé des requêtes devient disponible après le chargement des analyses pour le site actif.
it: Lo stato di integrità dettagliato delle richieste diventa disponibile dopo il caricamento delle analisi per il sito attivo.
ja: アクティブなサイト of 分析データが読み込まれた後、詳細なリクエストヘルスが利用可能になります。
pt_br: O status de integridade detalhado da solicitação fica disponível após o carregamento das análises do site ativo.
ru: Подробная информация о работоспособности запросов станет доступна после загрузки аналитики для активного сайта.
zh_hans: 活动网站的分析数据加载后，即可查看详细的请求健康状况。

source: Development Mode and Always Online are grouped here as delivery controls.
de: Der Entwicklungsmodus und Always Online sind hier als Steuerungen für die Bereitstellung gruppiert.
es: El Modo de desarrollo y Always Online se agrupan aquí como controles de entrega.
fr: Le mode développement et Always Online sont regroupés ici en tant que contrôles de diffusion.
it: La Modalità di sviluppo e Always Online sono raggruppati qui come controlli di distribuzione.
ja: 開発モードとAlways Onlineは、配信コントロールとしてここにグループ化されています。
pt_br: O Modo de Desenvolvimento e o Always Online estão agrupados aqui como controles de entrega.
ru: Режим разработки и функция Always Online сгруппированы здесь в качестве элементов управления доставкой.
zh_hans: 开发模式和 Always Online 在此归类为分发控制。

source: Device Testing
de: Gerätetests
es: Pruebas en dispositivos
fr: Tests sur appareils
it: Test sui dispositivi
ja: デバイスのテスト
pt_br: Testes em Dispositivos
ru: Тестирование устройств
zh_hans: 设备测试

source: Digest Type
de: Digest-Typ
es: Tipo de resumen
fr: Type de digest
it: Tipo di digest
ja: ダイジェストタイプ
pt_br: Tipo de resumo
ru: Тип дайджеста
zh_hans: 摘要类型

source: Dimensions
de: Dimensionen
es: Dimensiones
it: Dimensioni
ja: ディメンション
pt_br: Dimensões
ru: Измерения
zh_hans: 维度

source: Disable Now
de: Jetzt deaktivieren
es: Desactivar ahora
fr: Désactiver maintenant
it: Disattiva ora
ja: 今すぐ無効化
pt_br: Desativar agora
ru: Отключить сейчас
zh_hans: 立即禁用
